const questions = [
  /*{
    question: "Ти?",
    options: ["Українка", "Українець"],
    answer: "Українець",
  },*/

  /*{
    question: "путін?",
    options: ["хуйло", "хуйло"],
    answer: "хуйло",
  },*/
  {
    question: "Ти вчора займався(-лася) «срачем» в інтернеті? ",
    options: ["так, вони всі мають знати правду", "ні, стримався(-лась)"],
    answer: "ні, стримався(-лась)",
  },
  {
    question:
      "Ти вчора вчив(-ла) інших «як правильно жити, воювати, любити Україну»?",
    options: ["так, всі ж ідіоти", "ні, я хотів(-ла) почути думки інших"],
    answer: "ні, я хотів(-ла) почути думки інших",
  },
  {
    question: "Які у тебе відчуття щодо весняного наступу москалів?",
    options: [
      "п’ю валідол і молюсь",
      "нас не перемогли 24 лютого, а тепер тим більше",
    ],
    answer: "нас не перемогли 24 лютого, а тепер тим більше",
  },
  {
    question:
      "Саме ти потрібен (-на) країні, щоб перемогти росіян. Погоджуєшся?",
    options: [
      "нас не перемогли 24 лютого, а тепер і тим більше",
      "все, я зібрався (лась). Працюємо на перемогу!",
    ],
    answer: "все, я зібрався (лась). Працюємо на перемогу!",
  },
  {
    question: "З якої ти області?",
    options: [
      "м.Київ",
      "м.Севастопіль",
      "Івано-Франківська область",
      "АР Крим",
      "Вінницька область",
      "Волинська область",
      "Дніпропетровська область",
      "Донецька область",
      "Житомирська область",
      "Закарпатська область",
      "Запорізька область",
      "Кіровоградська область",
      "Київська область",
      "Луганська область",
      "Львівська область",
      "Миколаївська область",
      "Одеська область",
      "Полтавська область",
      "Рівненська область",
      "Сумська область",
      "Тернопільська область",
      "Харківська область",
      "Херсонська область",
      "Хмельницька область",
      "Черкаська область",
      "Чернівецька область",
      "Чернігівська область",
    ],
    answer: "Київська область",
  },
];
